BADWORDS = ['блять', 'сука', 'далбаящер', 'конченный ', 'пидараз', 'еблан', 'даун', 'анус', 'анал', 'хуесос', 'пиздеж',
            'нахуй', 'хуйло', 'пизданах', 'похуй', 'долбаеб', 'бля', 'я ебал', 'wtf', 'секс', 'пидр', 'гандон', 'бляха',
            'ебаться', 'ебанный', 'иди на хуй', 'пошел на хуй', 'иди на хер', 'пошел на хер', 'лб']

idy_spat = ['я спать', 'я пошел спать', 'иду спать', 'хочу спать', 'блин, пора спать', 'пора спать', 'я пошла спать',
            'я ложусь спать', 'мне рано вставать, я спать', 'надо спать идти', 'пойду спать', 'уже спать надо',
            'я хочу спать', 'я иду спать', 'мне рано вставать я спать']

knigi = ['скинь книгу', 'киньте книгу', 'киньте книги', 'дайте книгу', 'скиньте чио', 'скиньте матем']


spat_spisok = ['Спокойно Ночи', 'До Завтра', 'Сладких Снов', 'Доброй Ночи!', 'Спи Спокойно', 'Приятных Снов']


emoje = ['👍', '🙏', '🙌', '👐', '🤙', '👋', '🤘', '🐹', '🦍']
spat_emoje = ['💤', '😴', '👋', '🤙', '🙌', '🖐', '🛌', '🛏', '!']
