BADWORDS = ['блять', 'сука', 'далбаящер', 'конченный ', 'пидараз', 'еблан', 'даун', 'анус', 'анал', 'хуесос', 'пиздеж',
            'нахуй', 'хуйло', 'пизданах''похуй', 'долбаеб', 'бля', 'я ебал', 'wth']

idy_spat = ['я спать', 'я пошел спать', 'иду спать', 'хочу спать', 'блин, пора спать', 'пора спать', 'я пошла спать',
            'я ложусь спать', 'мне рано вставать, я спать', 'надо спать идти', 'пойду спать', 'уже спать надо',
            'я хочу спать', 'я иду спать', 'мне рано вставать я спать']

knigi = ['скинь книгу', 'киньте книгу', 'киньте книги', 'дайте книгу']

spat_spisok = ['Спокойно Ночи😴', 'До Завтра👋', 'Сладких Снов💤', 'Доброй Ночи!', 'Спи Спокойно🙏', 'Приятных Снов🙌']

LINKS = ['https', 'http', '://', '.com', '.ru', '.net', '.org', '.shop']
