BADWORDS = ['блять', 'сука', 'далбаящер', 'конченный ', 'пидараз', 'еблан', 'даун', 'анус', 'анал', 'хуесос', 'пиздеж',
            'нахуй', 'хуйло', 'пизданах','похуй', 'долбаеб', 'бля', 'я ебал', 'wtf', 'секс',]

idy_spat = ['я спать', 'я пошел спать', 'иду спать', 'хочу спать', 'блин, пора спать', 'пора спать', 'я пошла спать',
            'я ложусь спать', 'мне рано вставать, я спать', 'надо спать идти', 'пойду спать', 'уже спать надо',
            'я хочу спать', 'я иду спать', 'мне рано вставать я спать']

knigi = ['скинь книгу', 'киньте книгу', 'киньте книги', 'дайте книгу']

# welcome = ['Добро Пожаловать! \n'
#             f'``{member.name}``, Зашел в нашу беседу\n'
#             'Чувствуй себя как дома и соблюдай правила!\n'
#            'И пропиши команду: ?info',
#            'Здравствуй!\n'
#            f'``{member.name}``, Теперь ты в нашей беседе\n'
#            'Соблюдай правила и не говори ничего лишнего\n'
#            f'Не забудь прописать команду: ?info' '{choice(emoje)}'
#            'Добрый День!'
#            f'``{member.name}``, Теперь ты один из нас\n'
#            'Не забывай соблюдать правила, и не матерись!\n'
#            'не забудь прописать: ?info']

spat_spisok = ['Спокойно Ночи', 'До Завтра', 'Сладких Снов', 'Доброй Ночи!', 'Спи Спокойно', 'Приятных Снов']

LINKS = ['https', 'http', '://', '.com', '.ru', '.net', '.org', '.shop']

emoje = ['👍', '🙏', '🙌', '👐', '🤙', '👋', '🤘', '🐹', '🦍']
spat_emoje = ['💤', '😴', '👋', '🤙', '🙌', '🖐', '🛌', '🛏', '!']